export const tours = [
    {
        "index": 0,
        "name": "امیرحسین رضوی",
        "address": "تهران ، جنگل چیتگر",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2015-04-11T10:25:42 -05:-30"
    },
    {
        "index": 1,
        "name": "هادی حیدری",
        "address": "تهران ، دریاچه خلیج فارس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2019-12-23T08:06:51 -04:-30"
    },
    {
        "index": 2,
        "name": "افسانه لطفی",
        "address": "تهران ، میدان انقلاب",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2014-01-16T07:51:58 -04:-30"
    },
    {
        "index": 3,
        "name": "علی جعفری",
        "address": "کاشان ، میدان جهاد",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2018-10-14T09:16:09 -04:-30"
    },
    {
        "index": 4,
        "name": "شکیلا گنجی",
        "address": "مشهد ، میدان آزادی",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2014-10-20T09:02:30 -04:-30"
    },
    {
        "index": 5,
        "name": "ستار خجسته",
        "address": "تهران ، سرخه حصار",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2014-04-15T07:47:34 -05:-30"
    },
    {
        "index": 6,
        "name": "علی قیومی",
        "address": "همدان ، خیابان استقلال",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2017-02-01T07:58:42 -04:-30"
    },
    {
        "index": 7,
        "name": "مهدی محسنی",
        "address": "کرمان ، میدان امام",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2019-07-02T12:11:47 -05:-30"
    },
    {
        "index": 8,
        "name": "امیرعلی طهرانی",
        "address": "ساری ، میدان ساعت",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2014-06-12T01:18:41 -05:-30"
    },
    {
        "index": 9,
        "name": "محسن خداوردی",
        "address": "تهران ، جنگل لویزان",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2018-08-22T01:07:45 -05:-30"
    },
    {
        "index": 10,
        "name": "رضا محمدی",
        "address": "تهران ، تهرانپارس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2016-12-08T07:07:02 -04:-30"
    },
    {
        "index": 11,
        "name": "مجید قانعی",
        "address": "اهواز ، خیابان کارون",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2015-03-22T08:50:53 -05:-30"
    },
    {
        "index": 12,
        "name": "نسرین رسا",
        "address": "کرمان ، میدان شاهد",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2018-07-31T10:26:42 -05:-30"
    },
    {
        "index": 13,
        "name": "محسن رضوی",
        "address": "کاشان ، راوند",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2019-02-23T07:19:32 -04:-30"
    },
    {
        "index": 14,
        "name": "سارا الهی",
        "address": "تهران ، جنگل یاس",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2016-09-03T11:00:26 -05:-30"
    },
    {
        "index": 15,
        "name": "مجید موسوی",
        "address": "کرمانشاه ، جنگل ابر",
        "about": "مسافت دوچرخه سواری حدود 20 کیلومتر که یک سوم مسیر به صورت سربالایی با شیب میانگین 5% می باشد.پس از اتمام دوچرخه سواری به غار چال نخجیر خواهیم رفت و بازدیدی از غار خواهیم داشت.پس از بازدید و بارگیری دوچرخه ها به سمت تهران حرکت خواهیم کرد. حدود ساعت 23 به تهران و میدان آرژانتین خواهیم رسید",
        "registered": "2018-07-17T04:27:40 -05:-30"
    },
]